{
  "france_2022": {
    "fr": {
      "name": "France Métropolitaine + DOM (Zones d'emploi, Aires d'attractions des villes, Établissements de Coopération Intercommunale), 2022",
      "description": "France Métropolitaine + DOM (Zones d'emploi, Aires d'attractions des villes, Établissements de Coopération Intercommunale, régions et départements) basé ADMIN-EXPRESS-COG, 2022, France entière."
    },
    "en": {
      "name": "Metropolitan France + DOM (employment areas, city catchment areas, inter-communal cooperation establishments), 2022",
      "description": "Metropolitan France + DOM (employment areas, city catchment areas, inter-communal cooperation establishments, regions and departments) template based on ADMIN-EXPRESS-COG, 2022."
    },
    "es": {
      "name": "Francia metropolitana + DOM (zonas de empleo, zonas de captación de la ciudad, establecimientos de cooperación intercomunitaria), 2022",
      "description": "Francia metropolitana + DOM (zonas de empleo, zonas de captación de las ciudades, establecimientos de cooperación intercomunitaria, regiones y departamentos) modelo basado en ADMIN-EXPRESS-COG, 2022."
    }
  },
  "france_2022_communes": {
    "fr": {
      "name": "France Métropolitaine + DOM (communes), 2022",
      "description": "France Métropolitaine + DOM (communes, régions et départements) basé ADMIN-EXPRESS-COG, 2022, France entière."
    },
    "en": {
      "name": "Metropolitan France + DOM (municipalities), 2022",
      "description": "Metropolitan France + DOM (municipalities, regions and departments) template based on ADMIN-EXPRESS-COG, 2022."
    },
    "es": {
      "name": "Francia metropolitana + DOM (municipalidades), 2022",
      "description": "Francia metropolitana + DOM (municipalidades, regiones y departamentos) modelo basado en ADMIN-EXPRESS-COG, 2022."
    }
  },
  "europe_nuts_2020": {
    "fr": {
      "name": "NUTS 2, NUTS 3 et Aires Fonctionnelles Urbaines (avec territoires ultrapériphériques), 2020",
      "description": "NUTS 2, NUTS 3 et Aires Fonctionnelles Urbaines (avec territoires ultrapériphériques) et couches d'habillages (boxes, pays voisins dans l'emprise du template, etc.)."
    },
    "en": {
      "name": "NUTS 2, NUTS 3 and Urban Functional Areas (with outermost territories), 2020",
      "description": "NUTS 2, NUTS 3 and Urban Functional Areas (with outermost territories) and layout layers (boxes, neighboring countries in the template, etc.)."
    },
    "es": {
      "name": "NUTS 2, NUTS 3 y Áreas Funcionales Urbanas (con los territorios ultraperiféricos), 2020",
      "description": "NUTS 2, NUTS 3 y Áreas Funcionales Urbanas (con los territorios ultraperiféricos) y otras capas (casillas, países vecinos de la zona de la plantilla, etc.)."
    }
  },
  "paris_quartiers": {
    "fr": {
      "name": "Quartiers de Paris",
      "description": "Quartiers de Paris avec leurs identifiants + couches d'habillage (communes du Grand Paris et tracé du cours d'eau)"
    },
    "en": {
      "name": "Neighborhoods of Paris",
      "description": "Neighborhoods of Paris with their identifiers + layout layers (municipalities of Greater Paris and Seine watercourse)"
    },
    "es": {
      "name": "Distritos de París",
      "description": "Distritos de París con sus identificadores + capas de aderezo (municipios de la zona del Gran París y trazado de los cursos de agua)"
    }
  }
}
